insert into quest_lovers.quest (title, type_of_game_id, min_number_of_players, max_number_of_players, age_limit, age_limit_with_accompaniment, level_of_difficulty, level_of_fear, rating, duration, address, phone_number, email, annotation, full_desc, specifics, shedule, number_of_review, path_to_images, number_of_images)
	values ('Иллюзия обмана', 1, 2, 6, 16, null, 3, 1, 0.0, 60, 
			'м. Печерская, б-р Леси Украинки, д. 24', 
			'443347801', 
            null, 
            'Иллюзионисты – вот кто умеет восстанавливать справедливость эффектно и элегантно!', 
            'Иллюзионисты – вот кто умеет восстанавливать справедливость эффектно и элегантно! И вашей команде фокусников предстоит испытать свои навыки, наказав известного злодея за его проступки. Не тяните, иначе из фокуса исчезает магия и можно остаться ни с чем!',
            'В связи с эпидемиологической ситуацией в городе посещение квеста доступно только лицам, имеющим ПЦР-тест или Covid-сертификат. Дети, младше 18 лет, должны приходить на квест со взрослым, у которого есть ПЦР-тест или Covid-сертификат. На входе проводится термометрия. При посещении квеста необходимо наличие маски. Фотографии игроков: организатор в течение 1-2 дней высылает на почту. Видео прохождения квеста: услуга не предоставляется.',
            '{}',
            0,
            '/img/quests/kadroom_illuziya_obmana_photo1.jpg',
            1);