insert into quest_lovers.quest (title, type_of_game_id, min_number_of_players, max_number_of_players, age_limit, age_limit_with_accompaniment, level_of_difficulty, level_of_fear, rating, duration, address, phone_number, email, annotation, full_desc, specifics, schedule, number_of_review, path_to_images, number_of_images)
	values ('Иллюзия обмана', 1, 2, 6, 16, null, 3, 1, 0.0, 60, 
			'м. Печерская, б-р Леси Украинки, д. 24', 
			'(44)334-78-01', 
            null, 
            'Иллюзионисты – вот кто умеет восстанавливать справедливость эффектно и элегантно!', 
            'Иллюзионисты – вот кто умеет восстанавливать справедливость эффектно и элегантно! И вашей команде фокусников предстоит испытать свои навыки, наказав известного злодея за его проступки. Не тяните, иначе из фокуса исчезает магия и можно остаться ни с чем!',
            'В связи с эпидемиологической ситуацией в городе посещение квеста доступно только лицам, имеющим ПЦР-тест или Covid-сертификат. Дети, младше 18 лет, должны приходить на квест со взрослым, у которого есть ПЦР-тест или Covid-сертификат. На входе проводится термометрия. При посещении квеста необходимо наличие маски. Фотографии игроков: организатор в течение 1-2 дней высылает на почту. Видео прохождения квеста: услуга не предоставляется.',
            '{}',
            0,
            'img/quests/kadroom_illuziya_obmana_photo_',
            1);
            
insert into quest_lovers.quest (title, type_of_game_id, min_number_of_players, max_number_of_players, age_limit, age_limit_with_accompaniment, level_of_difficulty, level_of_fear, rating, duration, address, phone_number, email, annotation, full_desc, specifics, schedule, number_of_review, path_to_images, number_of_images)
	values ('Экстремальное шоу', 1, 2, 6, 16, null, 3, 1, 0.0, 60, 
			'м. Площади Независимости, ул. Крещатик, д. 15', 
			'(44)334-78-01', 
            null, 
            'Считаете себя бесстрашным? Пришло время это проверить!', 
            'Вы компания друзей, которые решили отправиться на экскурсию в горы и по чистой случайности заблудились, оказавшись в пещере каннибалов. Эти твари безумно любят запугивать своих жертв, ведь по старой легенде, которая обитает в этих стенах, человеческое мясо с адреналином вкуснее и сочнее. В этом месте собраны все человеческие страхи, но у вас все же есть шанс спастись, ведь у одного из вас в кармане остался фонарик.',
            'Ранее квест назывался «Игра на выживание».<br>Доступны также режимы:<br><ul><li>игра на выживание, 14+ (15-20 мин.);</li><li>эксклюзивное шоу, 18+ (15-40 мин.).</li></ul>Скидка в день рождения: в команде более четырех игроков один участник проходит бесплатно.',
            '{}',
            0,
            'img/quests/insomnia_ekstremalnoe_shou_photo_',
            1);
            
insert into quest_lovers.quest (title, type_of_game_id, min_number_of_players, max_number_of_players, age_limit, age_limit_with_accompaniment, level_of_difficulty, level_of_fear, rating, duration, address, phone_number, email, annotation, full_desc, specifics, schedule, number_of_review, path_to_images, number_of_images)
	values ('Тайная личность', 1, 2, 5, 14, null, 3, 1, 0.0, 60, 
			'м. Позняки, ул. Срибнокольская, д. 1 А', 
			'(44)334-78-01', 
            null, 
            'Вы заключенные приговоренные к смертной казни...', 
            'Противоположные личности в криминальном мире, которые объединяются воедино. Только объединившись в одно целое, вы сможете выбраться!
			Игра начинается с того, что каждый участник прикован наручниками с мешком на голове. На все про все у вас есть 60 минут. Но не все так легко, как кажется, на пути вам придется столкнуться со множеством задач и препятствий.',
            'Меры предосторожности:<br>
			<ul>
			<li>установлены дезинфекторы для рук;</li>
			<li>дезинфекция игровых предметов;</li>
			<li>проведение дезинфицирующих действий в перерывах;</li>
			<li>термометрия сотрудников.</li>
			</ul><br>
			Фотографии игроков: услуга не предоставляется.<br>
			Видео прохождения квеста: услуга не предоставляется.',
            '{"weekdays":[{"time":"11:00","price":750},{"time":"12:30","price":750},{"time":"14:00","price":750},{"time":"15:00","price":750},{"time":"17:00","price":750},{"time":"19:00","price":850},{"time":"20:30","price":850},{"time":"22:00","price":1000}],"weekend":[{"time":"11:00","price":850},{"time":"12:30","price":850},{"time":"14:00","price":850},{"time":"15:00","price":850},{"time":"17:00","price":850},{"time":"19:00","price":900},{"time":"20:30","price":900},{"time":"22:00","price":1000}]}',
            0,
            'img/quests/puzzle_tainaya_lichnost_photo_',
            1);
            
insert into quest_lovers.quest (title, type_of_game_id, min_number_of_players, max_number_of_players, age_limit, age_limit_with_accompaniment, level_of_difficulty, level_of_fear, rating, duration, address, phone_number, email, annotation, full_desc, specifics, schedule, number_of_review, path_to_images, number_of_images)
	values ('Lara Croft. Храм надписей', 1, 2, 5, 14, 10, 2, 1, 0.0, 60, 
			'м. Контрактовая площадь, ул. Притисско-Никольская, д. 2', 
			'(44)334-78-01', 
            null, 
            'Вы отправляетесь в самое сердце джунглей центральной Мексики, чтобы узнать, что таят в себе стены старинного храма', 
            'Вы – группа археологов. На этот раз вы отправляетесь в самое сердце джунглей центральной Мексики, чтобы узнать, что таят в себе стены старинного Храма надписей. 
            Но у вас есть одна проблема. Эту проблему зовут Лара Крофт. Она всегда на шаг впереди вас. 
            Слава и ее всемирная известность затмила ваше имя. Пришло время положить этому конец. 
            Ваша миссия – разыскать древний артефакт Храма надписей, опередить Лару Крофт и успеть выбраться живыми. На это все у вас есть 60 минут.',
            'Меры предосторожности:<br>
			<ul>
			<li>дезинфекция игровых предметов и комнат;</li>
			<li>проветривание помещений между игровыми сеансами;</li>
			<li>соблюдение масочного режима;</li>
			<li>наличие антисептика для клиентов.</li>
			</ul><br>
			Фотографии игроков: организатор в течение недели высылает игрокам на email или предоставляет возможность сделать фото на телефоны игроков.<br>
			Видео прохождения квеста: услуга не предоставляется.',
            '{"weekdays":[{"time":"11:00","price":750},{"time":"12:30","price":750},{"time":"14:00","price":750},{"time":"15:00","price":750},{"time":"17:00","price":750},{"time":"19:00","price":850},{"time":"20:30","price":850},{"time":"22:00","price":1000}],"weekend":[{"time":"11:00","price":850},{"time":"12:30","price":850},{"time":"14:00","price":850},{"time":"15:00","price":850},{"time":"17:00","price":850},{"time":"19:00","price":900},{"time":"20:30","price":900},{"time":"22:00","price":1000}]}',
            0,
            'img/quests/quest_land_lara_croft_hram_nadpisei_photo_',
            1);